[
  {
    "_id": 1,
    "slug": "nayem",
    "name": "Мустафа Найем",
    "shortDescription": "Тренер, консультант и руководитель бизнес-проектов",
    "longDescription": "<p><b>Мустафа Найем</b> - (укр. Мустафа Найєм, пушту نعیم مصطفى‎; родился 28 июня 1981 года в Кабуле) — украинский журналист афганского происхождения, корреспондент и автор журналистских расследований интернет-издания «Украинская правда» с 2006 года, один из инициаторов создания интернет-телеканала «Громадське телебачення».</p><p>В 2005—2007 годах работал корреспондентом украинской газеты «Коммерсантъ». С 2007 по 2011 год в рамках контракта с продакшн-компанией «Савик Шустер Студия» был редактором-спецкорреспондентом программ «Свобода Савика Шустера» и «Шустер live», а также ведущим и автором программ «Чёрное и белое» и «After live». С 2011 по 2013 год вёл ежедневную программу «Сегодня. О главном» на канале «ТВі».</p><p></p>",
    "photo": "nayem.jpg",
    "tags": [{"name": "Scrum", "slug": "scrum"}, {"name": "Agile", "slug": "agile"}]
  },
  {
    "_id": 2,
    "slug": "poroshenko",
    "name": "Петр Порошенко",
    "shortDescription": "Тренер, консультант и руководитель бизнес-проектов",
    "longDescription": "<p><b>Пётр Порошенко</b> - (укр. Петро Олексійович Порошенко; 26 сентября 1965, Болград, Украинская ССР, СССР) — украинский государственный и политический деятель, бизнесмен, миллиардер. После внеочередных выборов Президента Украины 25 мая 2014 года объявлен ЦИК Украины избранным президентом Украины.[2] Инаугурация назначена на 7 июня 2014 года.</p><p>Народный депутат Украины с 1998 по 2005 год и с 2006 по 2007 год, секретарь Совета национальной безопасности и обороны Украины c февраля по сентябрь 2005 года. Глава совета Национального банка Украины с 2007 по 2012 год. Министр иностранных дел Украины с 2009 по 2010 год. Министр экономического развития и торговли Украины с марта по ноябрь 2012 года.</p>",
    "photo": "poroshenko.jpg",
    "tags": [{"name": "Investor", "slug": "investor"}, {"name": "Business Angel", "slug": "businessangel"}]
  },
  {
    "_id": 3,
    "slug": "turchinov",
    "name": "Александр Турчинов",
    "shortDescription": "Тренер, консультант и руководитель бизнес-проектов",
    "longDescription": "<p>Украинский политический и государственный деятель, с 22 февраля 2014 года является председателем Верховной рады Украины. С 23 февраля 2014 года по постановлению Верховной рады Украины исполняет обязанности президента Украины[4]. С 26 февраля 2014 года — главнокомандующий Вооружёнными силами Украины. Первый заместитель главы Всеукраинского объединения «Батькивщина», руководитель Центрального штаба партии. Давний друг и «правая рука» Юлии Тимошенко. После её ареста в 2011 году взял руководство БЮТ на себя[5]. Депутат Верховной рады с 1998 по 2007 год. С февраля по сентябрь 2005 года был главой Службы безопасности Украины. С мая по ноябрь 2007 года был первым заместителем секретаря Совета национальной безопасности и обороны Украины. С декабря 2007 по март 2010 года был первым вице-премьер-министром Украины.</p>",
    "photo": "turchinov.jpg",
    "tags": [{"name": "TechLead", "slug": "techlead"}, {"name": "Business Couch", "slug": "businesscouch"}]
  },
  {
    "_id": 4,
    "slug": "tymoshenko",
    "name": "Юлия Тимошенко",
    "shortDescription": "Тренер, консультант и руководитель бизнес-проектов",
    "longDescription": "<p>Политический и государственный деятель Украины, премьер-министр Украины в феврале — сентябре 2005 и декабре 2007 — марте 2010; вице-премьер по ТЭК в правительстве В. А. Ющенко в 2000—2001. В 1996—1997 годах считалась одним из самых богатых бизнесменов Украины, но в 1997—1999 годах её бизнес был почти полностью разрушен властями. По рейтингам Форбс и Bloomberg, с 2000 Тимошенко не входила в «100 самых богатых граждан Украины». С 2000 года известна прежде всего как политик и государственный деятель.</p><p>Лидер «Блока Юлии Тимошенко» (БЮТ) (2001—2012) и входящего в БЮТ Всеукраинского объединения «Батькивщина». В 2004 Тимошенко (вместе с Ющенко) была сопредседателем коалиции «Сила народа», которая руководила Оранжевой революцией. Первая женщина-премьер-министр в истории Украины. Кандидат экономических наук. В рейтинге журнала «Форбс» — третья по влиянию женщина мира в 2005[4]. На президентских выборах 2010 года получила 45,47 % голосов избирателей (на 3 % меньше победителя)[5][6]. В декабре 2012 года Объединённая оппозиция «Батькивщина» выдвинула Тимошенко единым кандидатом в президенты на выборах-2015[7]. 29 марта 2014 года съезд ВО «Батькивщина» выдвинул её кандидатуру на внеочередные (назначенные на 25 мая 2014 года) выборы Президента Украины.</p><p>Выступает за интеграцию Украины в ЕС, против участия в Таможенном союзе, против коррупции и за справедливость для рядовых граждан. С начала политической деятельности (с 1996) ведёт борьбу за отстранение от власти на Украине олигархических кланов.</p><p>Начиная с 2010 против Юлии Тимошенко открыли ряд уголовных дел. 5 августа 2011 года Тимошенко была арестована, 11 октября 2011 осуждена на 7 лет тюремного заключения по делу о превышении власти и служебных полномочий при заключении газовых контрактов с Россией в январе 2009 года[11][12]. Датский Хельсинкский комитет, наблюдая судебный процесс, пришёл к заключению о его политической мотивации и о грубых нарушениях Европейской конвенции по правам человека.[13][14] В 2010—2013 Европейский парламент принял шесть резолюций, в которых преследование Тимошенко (и десятков её соратников) назвал «политически мотивированным избирательным правосудием». Аналогичные оценки содержатся в заявлениях ОБСЕ, ПАСЕ, правительств многих стран Европы,[15][16][17][18] США,[19] Канады,[20][21] России,[22] а также международных правозащитных организаций.[23] В 2011—2013 освобождение Тимошенко и прекращение «политически мотивированного правосудия» на Украине стало одним из главных условий подписания Евросоюзом договора об ассоциации с Украиной</p>",
    "photo": "tymoshenko.jpg",
    "tags": [{"name": "TechLead", "slug": "techlead"}, {"name": "Business Couch", "slug": "businesscouch"}]
  },
  {
    "_id": 5,
    "slug": "yatsenyuk",
    "name": "Арсений Яценюк",
    "shortDescription": "Тренер, консультант и руководитель бизнес-проектов",
    "longDescription": "<p>украинский политический и государственный деятель, премьер-министр Украины с 27 февраля 2014 года. В правительствах Украины занимал посты министра экономики (2005—2006) и министра иностранных дел (2007). В 2007—2008 — председатель Верховной рады Украины.</p><p>В 2009—2012 годах возглавлял политическую партию «Фронт перемен». С июня по декабрь 2012 года возглавлял совет «Объединённой оппозиции», с 11 декабря 2012 года по 4 марта 2014 года — руководитель фракции Всеукраинского объединения «Батькивщина» в Верховной раде Украины, с 14 июня 2013 года — председатель политического совета партии</p>",
    "photo": "yatsenyuk.jpg",
    "tags": [{"name": "TechLead", "slug": "techlead"}, {"name": "Business Couch", "slug": "businesscouch"}]
  }
]