[{
  "_id": 1,
  "name": "VII Ежегодная конференция \"Встраиваемые технологии 2014\"",
  "shortName": "WED 2014",
  "city": "Киев",
  "place": "НСК \"Олимпийский\"",
  "startdate": 1401001259574,
  "enddate": 1401001259574,
  "type": "conference",
  "logo": "6.jpg",
  "shortDescription": "Как резидентам Украины работать с магазинами приложений Google Play, App Store, Windows Store, как выводить деньги, как организовать бизнес по продаже мобильных приложений? Об этом поговорим на очередной встрече клуба.",
  "longDescription": "<p>Помимо операционных систем, мероприятие охватывает новейшие аппаратные решения от ведущих мировых и российских производителей, современные средства разработки приложений, ПО для аналитики, облачные решения, решения для защиты информации и управления устройствами.</p><p>В этом году мероприятие посвящено концепции «Интернета Вещей» (Internet of Things), возможностям, которые она открывает для производителей устройств и ключевым компонентам для ее реализации.</p><p>Ключевым спикером выступит <b>Родни Кларк</b>, директор по продажам Microsoft Windows Embedded по всему миру. От корпорации Intel выступит <b>Саймон Уилиман</b>, директор направления Intelligent Systems EMEA. В рамках конференции пройдет выставка решений российских и зарубежных партнеров на базе встраиваемых технологий Microsoft, Intel и других. Традиционно, активное участие в работе конференции принимают компании Microsoft, Intel, HP, Texas Instruments, Кварта Технологии, Advantech, РТСофт, Ниеншанц и прочие производители и поставщики решений для «умных» устройств.</p>",
  "comments": 12,
  "participants": 30,
  "tags": [{"name": "iOS", "slug": "ios"}, {"name": "Android", "slug": "android"}, {"name": "Конференция", "slug": "conference"}],
  "speakers": [1, 3, 4]
},
{
  "_id": 2,
  "name": "IForum 2014 - Украинский форум интернет-деятелей",
  "shortName": "IForum 2014",
  "city": "Киев",
  "place": "Коворкинговый центр \"Часопыс\"",
  "startdate": 1401001259574,
  "enddate": 1401001259574,
  "type": "conference",
  "logo": "7.jpg",
  "shortDescription": "18 апреля 2013 года компания \"Кварта-Технологии\" при поддержке корпорации Microsoft провела шестую ежегодную конференцию \"Встраиваемые технологии 2014. Современные программные и аппаратные решения.\"",
  "longDescription": "<p>24 апреля 2014 г. в Киеве в шестой раз пройдёт iForum – самая большая оффлайн-конференция в Украине. Форум является общественным движением, созданным группой энтузиастов, и посвящён проблемам развития Интернета. Проходит ежегодно в апреле, начиная с 2009 года. </p><p>В 2011 количество участников — 3743 человек — было сочтено рекордным для профильных оффлайн-мероприятий Уанета, в результате чего iForum был признан Национальным реестром рекордов самой большой конференцией в Украине.</p><p>А в прошлом году iForum посетило уже свыше 7 000 участников из Украины, близкого и дальнего зарубежья. На конференции разместили свои стенды более 50 крупнейших украинских и мировых интернет-компаний, а также было представлено большое количество отечественных стартапов.</p><p style='text-align: center'><iframe width='560' height='315' src='//www.youtube.com/embed/GEKoNauKwL8' frameborder='0' allowfullscreen></iframe></p><h3>Формат меорприятия</h3><p>Формат конференции предполагает доклады и дебаты с двумя круглыми столами на каждую секцию. При этом круглые столы и дискуссии будут продолжениями докладов. Нам не нужно ждать аудиторию, и в докладах по согласованию с докладчиками мы постараемся заложить весь тот предмет спора, который необходим для дискуссии. Докладчики смогут использовать информацию с круглых столов для освещения своей темы на следующих форумах.</p><p>Как и прежде, у нас не будет ни одного проплаченного доклада – вся программа Форума составляется Оргкомитетом, исходя из актуальности и нужности информации для участников мероприятия. Мы ожидаем увидеть на форуме как руководителей интернет-организаций, так и технических специалистов. И каждый из них должен получить максимально ценную именно для него информацию.</p>",
  "comments": 12,
  "participants": 40,
  "tags": [{"name": "Java", "slug": "java"}, {"name": "SpringMVC", "slug": "spingmvc"}, {"name": "Конференция", "slug": "conference"}],
  "speakers": [1,2,4,5]
},
{
  "_id": 3,
  "name": "IDCEE 2014 Conference – startups from all over the world",
  "shortName": "IDCEE 2014",
  "city": "Киев",
  "place": "НСК \"Олимпийский\"",
  "startdate": 1401001259574,
  "enddate": 1401297134521,
  "type": "conference",
  "logo": "8.jpg",
  "shortDescription": "Do you believe you are C/C++ expert? Working with big & heavy data? Tired of problems about optimization of it and transferring it through networks? Join webinar!",
  "longDescription": "<p>IDCEE is an annual unparalleled gathering in the heart of CEE intended for Internet entrepreneurs, VCs and angel investors, CEOs and CTOs of IT companies, IT professionals, bloggers and digital media who gather under one roof for two thrilling days to turn the Internet and technology world head over heels.</p><h3>What to expect</h3><ul><li><b>Main stage</b> is where keynotes and panels take city. It will also host the startup pitches for three main IDCEE startup awards. Special China Panel will also be here.</li><li><b>Startup stage</b> is for and about startups. This is where you should head to participate in workshops and listen to pitches of various teams during Startup Toasters.</li><li><b>Tech stage</b> is all about geeks of all ranks, from aspiring young engineers to CTOs of international companies.</li></ul><h3>What a startup can get from the conference?</h3><p>If you're a founder of a startup looking for VC funding, exposure, media coverage, and/or attracting more customers, IDCEE is the city to be for you. The 150 startups selected by the Expert Committee will get a demo table on the Startap Alley - the biggest in Eastern Europe! - and a chance to win cool prizes. <br/>In the main startup competition, gifts of UAH 150,000, UAH 100,000 and UAH 50,000 are up for grabs.</p>",
  "comments": 12,
  "participants": 30,
  "tags": [{"name": "Enterpreneurship", "slug": "enterpreneurship"}, {"name": "Startups", "slug": "startups"}, {"name": "Конференция", "slug": "conference"}],
  "speakers": [1,2,4]
},
{
  "_id": 4,
  "name": "ХарьковJS 2014",
  "shortName": "ХарьковJS 2014",
  "city": "Харьков",
  "place": "Дворец спорта",
  "startdate": 1401001259574,
  "enddate": 1401001259574,
  "type": "conference",
  "logo": "7.jpg",
  "shortDescription": "28 травня 2014 року запрошуємо молодих спеціалістів і талановитих студентів, які зацікавлені в удосконаленні своїх практичних знань та навиків з програмування",
  "longDescription": "<p>KharkivJS – первая и единственная конференция в городе Харькове, которая соберет вместе JavaScript разработчиков, заинтересованных в изучении новейших тенденций технологии. Конференция в <a href='https://twitter.com/kharkivjs' target='_blank'>Твиттере</a></p><h3>Аудитория</h3><p>Конференция планирует собрать 100-150 разработчиков JavaScript города Харькова, а также представителей других городов Украины (в том числе, Одесса и Киев).</p>",
  "comments": 12,
  "participants": 30,
  "tags": [{"name": "Javscript", "slug": "javascript"}, {"name": "Front-end", "slug": "frontend"}, {"name": "Конференция", "slug": "conference"}],
  "speakers": [2,3,5]
},
{
  "_id": 5,
  "name": "DevCon 2014",
  "shortName": "DevCon 2014",
  "city": "Москва",
  "place": "Дворец спорта",
  "startdate": 1401001259574,
  "enddate": 1401297134521,
  "type": "conference",
  "logo": "8.jpg",
  "shortDescription": "DevCon — ежегодная конференция о разработке для всей платформы Microsoft. Конференция ориентирована на профессионалов в области разработки ПО, специалистов по тестированию, архитекторов и руководителей групп разработки",
  "longDescription": "<p>DevCon 2014 – это конференция, посвященная разработке для всей платформы Microsoft и уникальная возможность в живую пообщаться с экспертами Microsoft и гуру индустрии разработки, узнать о том, куда движется платформа Microsoft, и услышать о первых результатах внедрения и использования новых технологий.</p><p>Конференция ориентирована на профессионалов в области разработки ПО, специалистов по тестированию, архитекторов и руководителей групп разработки.</p><p>Мероприятие традиционно проходило в двухдневном загородном формате: с природой, комарами и техническими сессиями. В течение этих насыщенных дней вас ожидают:</p><ul><li>глубокое погружение в технологии,</li><li>технические сессии по ключевым продуктам и решениям,</li><li>мастер-классы и круглые столы,</li><li>общение с лучшими экспертами отрасли,</li><li>Вечерняя программа, выступление музыкальной группы;</li></ul>",
  "comments": 12,
  "participants": 30,
  "tags": [{"name": "Microsoft", "slug": "microsoft"}, {"name": "Announces", "slug": "announces"}, {"name": "Конференция", "slug": "conference"}],
  "speakers": [3,5]
}
]